{
  "posts": [
    {
      "id": 1,
      "title": "RODO na stronie www - podstawowe informacje",
      "description": "Jakie zmiany muszą zostać wprowadzone po wejściu ustawy o przetwarzaniu danych osobowych? Czy dotyczy to również Twojej firmy?",
      "text": "Jakie zmiany muszą zostać wprowadzone po wejściu ustawy o przetwarzaniu danych osobowych?<br><br> Czy dotyczy to również Twojej firmy?<br><br> *...dalej o tym, jakie informacje powinny znaleźć sie na stronie, jakie powiaomienia, itp...*",
      "created": "2018-05-20T18:25:47.511Z",
      "posted": "2018-05-24T14:43:13.511Z",
      "isPublished": true,
      "isLiked": false,
      "fabOpen": false
    },
    {
      "id": 2,
      "title": "Stworzyć stronę samemu, czy zatrudnić fachowca?",
      "description": "Jak trudne może być stworzenie własnej strony samodzielnie? A może jednak zostawić to profesjonaliście?",
      "text": "W pierwszej chwili odpowiedź wydaje się być prosta.<br><br> Gdy co rusz zasypują nas reklamy kreatorów stron internetowych, jak trudne może być stworzenie własnej strony samodzielnie?<br><br> A może jednak zostawić to profesjonaliście?<br><br> *...dalej o tym, że oczywiście można stworzyć stronę samodzielnie zmniejszając koszty do ułamka tego co weźmie specjalista, ale brak doświadczenia może przyczynić się do małego współczynnika konwersji klientów trafiających na stronę...*",
      "created": "2018-09-03T18:25:47.511Z",
      "posted": "2018-09-05T14:43:13.511Z",
      "isPublished": true,
      "isLiked": true,
      "fabOpen": false
    },
    {
      "id": 3,
      "title": "Czy Twoja firma potrzebuje strony www?",
      "description": "Według statystyk ponad 50% zleceń w małych firmach pochodzi od klientów pozyskanych przez internet. Czy warto to wykorzystać?",
      "text": "Według statystyk aktualnie ponad 50% zleceń w małych firmach pochodzi od klientów pozyskanych przez internet, a prawie dwie trzecie zapytań o lokalne firmy jest generowanych przez urządzenia mobilne.<br><br> Jak na razie bardzo niewiele małych firm posiada własną, profesjonalną stronę www. Wiele firm decyduje się jedynie na najprostsze strony-wizytówki, które niestety zazwyczaj nie wyglądają zachęcająco dla potencjalnych klientów szukających w internecie lokalnych firm oferujących interesujące ich usługi, przez co część klientów rezygnuje z usług danej firmy nawet nie zagłębiając się w jej ofercie.<br><br> <h3>Funkcje strony www</h3><br> Profesjonalna strona internetowa powinna w pierwszej kolejności spełniać funkcję informacyjną oraz pozwalać na łatwe i szybkie odnalezienie szukanych przez potencjalnego klienta wiadomości na temat danych firmy i jej usług. Dobrze aby znalazły się informacje na temat działalności firmy, a także możliwych drogach kontaktu.<br><br> Dopiero kolejnymi funkcjami jakie strona ma zadanie spełniać są cele promocyjne i dydaktyczne.<br><br> Do celów promocyjnych zazwyczaj służy tzw. slider (czyt. /slajder/) z prezentowanymi rotacyjnie promowanymi usługami firmy widoczny na początku strony głównej danej witryny. Jednak ostatnie trendy kierują się w stronę minimalizmu i zamiast slidera korzystają z takich form przekazu jak duże statyczne zdjęcie głównej oferty firmy wraz z krótkim hasłem reklamowym.<br><br> Do funkcji dydaktycznych zaliczyć możemy przekazywanie eksperckich informacji z dziedziny, w której działa firma, dające zarys poziomu wyspecjalizowania danego przedsiębiorstwa. Często też można spotkać ciekawostki z danej branży lub krótkie informacje ze świata firmowego biznesu.<br><br> <h3>Kto pierwszy, ten lepszy</h3><br> W większości branży jak na razie jest jeszcze stosunkowo łatwo wypozycjonować się w pierwszych wynikach wyszukiwania, ale z każdym dniem firm chcących się rozwijać i promować w internecie przybywa.<br><br> Warto więc jak najszybciej przenieść przynajmniej w części promocję własnej firmy również na płaszczyznę wirtualną i zyskać nowych klientów.<br><br> Spora część przedsiębiorców uważa błędnie, że profil na Facebooku, Twitterze czy Instagramie w zupełności wystarczy do zaistnienia i reklamy w sieci. Jednak jak nietrudno zauważyć, taką formę wybiera prawie każda firma, a co za tym idzie własny interes jest przez to trudno identyfikowalny w tłumie konkurencji.<br><br> Dlatego te działania najlepiej rozszerzyć o profesjonalną stronę we własnej domenie, która wyróżni nas z tłumu pozostałych przedsiębiorców i budować własną markę, która przyciągnie nowych klientów i na długo utrzyma dotychczasowych.",
      "created": "2018-09-18T18:25:47.511Z",
      "posted": "2018-09-19T14:43:13.511Z",
      "isPublished": true,
      "isLiked": false,
      "fabOpen": false
    },
    {
      "id": 4,
      "title": "Promocja Twojej firmy w internecie",
      "description": "Stron internetowych często nie posiadają małe lokalne firmy, których klientami są najczęściej przechodnie.",
      "text": "Stron internetowych często nie posiadają firmy, które prowadzą działalność gospodarczą w jednym miejscu, a ich klientami są przechodzący lub przejeżdżający obok ludzie. Są to sklepy, punkty usługowe takie jak szewc, krawiec, pralnia. Wydaje się, że takim firmom nie opłaca się inwestować w promocję poprzez Internet skoro i tak klientów zdobywają dzięki szyldowi umieszczonemu obok przemieszczających się przechodniów, pasażerów autobusów, tramwajów, kierowców i pasażerów samochodów. Teza, że np. punkt usługowy prowadzony przez jedną osobę nic nie zyska na posiadaniu strony www jest jednak często nieprawdziwa.<br><br> Chcąc przeprowadzić regulację okien w mieszkaniu, fachowca od takich usług można znaleźć w Internecie w ciągu kilkunastu sekund. Jak się okazuje taka usługa może być nawet o połowę tańsza od konkurencji. Wyjaśnia to fakt, że 90% klientów tej firmy jest pozyskiwanych za pośrednictwem Internetu, oraz że fachowiec nie ogłasza się w tradycyjny sposób.<br><br> O jego sukcesie decyduje niewielka liczba firm świadczących taką usługę. Po założeniu strony internetowej bez żadnych nakładów na tzw. 'pozycjonowanie' wyszukiwarka Google w sposób naturalny bardzo wysoko zindeksowała stronę z ofertą firmy. Po wpisaniu w wyszukiwarkę „regulacja okien, Warszawa” oferta tej firmy znajdowała się na pierwszym miejscu wyników wyszukiwania i w ten sposób trafiją do niej klienci zapewniając spokojny rozwój firmy.",
      "created": "2018-09-18T18:25:47.511Z",
      "posted": "2018-09-19T14:43:13.511Z",
      "isPublished": false,
      "isLiked": false,
      "fabOpen": false
    }
  ]
}